[
  {"text": "Be kind to yourself; you deserve love and compassion.", "used": 0},
  {"text": "Smile often; it's a universal language of kindness.", "used": 0},
  {"text": "Listen more than you speak; everyone has a story to tell.", "used": 0},
  {"text": "Embrace change; it's the only constant in life.", "used": 0},
  {"text": "Seek understanding, not just agreement.", "used": 0},
  {"text": "Take a deep breath when things get overwhelming.", "used": 0},
  {"text": "Forgive others, not because they deserve forgiveness, but because you deserve peace.", "used": 0},
  {"text": "Your worth is not determined by others' opinions.", "used": 0},
  {"text": "Dream big, but appreciate the small moments.", "used": 0},
  {"text": "Practice gratitude daily; it transforms ordinary into extraordinary.", "used": 0},
  {"text": "See challenges as opportunities for growth.", "used": 0},
  {"text": "Let go of what you can't control; focus on what you can.", "used": 0},
  {"text": "Compliment others sincerely; it costs nothing and means everything.", "used": 0},
  {"text": "Celebrate progress, not just perfection.", "used": 0},
  {"text": "Be the reason someone believes in the goodness of people.", "used": 0},
  {"text": "Find joy in the journey, not just the destination.", "used": 0},
  {"text": "You are not defined by your past; every day is a chance to start anew.", "used": 0},
  {"text": "Cultivate inner peace; it's a powerful force.", "used": 0},
  {"text": "Don't just exist; live with intention.", "used": 0},
  {"text": "Create more than you consume; leave your mark on the world.", "used": 0},
  {"text": "In the face of adversity, choose love over fear.", "used": 0},
  {"text": "Be curious; never stop learning.", "used": 0},
  {"text": "Your uniqueness is your superpower; embrace it.", "used": 0},
  {"text": "Show gratitude to those who have helped you along the way.", "used": 0},
  {"text": "Be present in the moment; life happens now.", "used": 0},
  {"text": "Express your feelings; vulnerability is a strength.", "used": 0},
  {"text": "Appreciate the beauty in diversity; it makes the world rich.", "used": 0},
  {"text": "See failure as a stepping stone to success.", "used": 0},
  {"text": "Be a beacon of kindness in a sometimes unkind world.", "used": 0},
  {"text": "It's okay to ask for help; we're all in this together.", "used": 0},
  {"text": "Value experiences over possessions.", "used": 0},
  {"text": "Cherish your friendships; they are a treasure.", "used": 0},
  {"text": "Take breaks; rest is not a sign of weakness but wisdom.", "used": 0},
  {"text": "Be mindful of your thoughts; they shape your reality.", "used": 0},
  {"text": "Life is a journey, not a race; savor the detours.", "used": 0},
  {"text": "Choose love over judgment; everyone is fighting their own battles.", "used": 0},
  {"text": "Be the person you needed when you were younger.", "used": 0},
  {"text": "Speak your truth with kindness; honesty is a gift.", "used": 0},
  {"text": "Your energy is contagious; spread positivity.", "used": 0},
  {"text": "See mistakes as opportunities to learn, not reasons to give up.", "used": 0},
  {"text": "Celebrate the successes of others; their joy adds to the collective happiness.", "used": 0},
  {"text": "Find joy in the ordinary; life's magic is often in the everyday moments.", "used": 0},
  {"text": "Don't be afraid to say 'I don't know'; it's the beginning of wisdom.", "used": 0},
  {"text": "Choose kindness over being right.", "used": 0},
  {"text": "Be patient with yourself; growth takes time.", "used": 0},
  {"text": "Cultivate a spirit of gratitude; it transforms challenges into opportunities.", "used": 0},
  {"text": "Your actions speak louder than your words; let them reflect your values.", "used": 0},
  {"text": "Be a lifelong learner; the world is your classroom.", "used": 0},
  {"text": "Love unconditionally; it's the purest form of love.", "used": 0},
  {"text": "Practice empathy; everyone is fighting a battle you know nothing about.", "used": 0},
  {"text": "Create a life that feels good on the inside, not just one that looks good on the outside.", "used": 0},
  {"text": "Celebrate the uniqueness of others; diversity is a beautiful tapestry.", "used": 0},
  {"text": "Trust the journey, even when you do not understand it.", "used": 0},
  {"text": "Don't be afraid to change your mind; growth requires flexibility.", "used": 0},
  {"text": "Be a good listener; sometimes people just need to be heard.", "used": 0},
  {"text": "Give without expecting anything in return; true generosity is selfless.", "used": 0},
  {"text": "Let go of comparison; your journey is uniquely yours.", "used": 0},
  {"text": "Be grateful for both the highs and lows; they shape who you are.", "used": 0},
  {"text": "Connect with nature; it's a source of peace and inspiration.", "used": 0},
  {"text": "Embrace the unknown; it's where growth and magic happen.", "used": 0},
  {"text": "Take care of your mental health; it's as important as your physical health.", "used": 0},
  {"text": "Be a source of encouragement; the world needs more cheerleaders.", "used": 0},
  {"text": "Remember that you are enough, just as you are.", "used": 0},
  {"text": "Be open to new possibilities; life is full of surprises.", "used": 0},
  {"text": "Find joy in giving; the act of generosity is a gift to yourself.", "used": 0},
  {"text": "See failures as stepping stones to success, not roadblocks.", "used": 0},
  {"text": "Celebrate your progress, no matter how small; it's still a step forward.", "used": 0},
  {"text": "Your perspective is powerful; choose one that empowers you.", "used": 0},
  {"text": "Learn from the past, live in the present, and plan for the future.", "used": 0},
  {"text": "Take care of your body; it's the only place you have to live.", "used": 0},
  {"text": "Surround yourself with positive influences; they shape your reality.", "used": 0},
  {"text": "Forgive not because they deserve forgiveness, but because you deserve peace.", "used": 0},
  {"text": "Life is too short to hold onto grudges; let go and find freedom.", "used": 0},
  {"text": "See challenges as opportunities for growth and resilience.", "used": 0},
  {"text": "Your thoughts shape your reality; choose them wisely.", "used": 0},
  {"text": "Be mindful of the present; it's a gift that unfolds in real-time.", "used": 0},
  {"text": "Express gratitude for the simple pleasures; they are the spice of life.", "used": 0},
  {"text": "Be present in your own life; don't let it pass by unnoticed.", "used": 0},
  {"text": "Value connections over possessions; relationships are the true riches.", "used": 0},
  {"text": "Choose kindness over judgment; everyone is on their own journey.", "used": 0},
  {"text": "Love unconditionally; it's the most powerful force in the universe.", "used": 0},
  {"text": "Celebrate diversity; it adds color to the tapestry of life.", "used": 0},
  {"text": "Take time for self-reflection; it's a journey within.", "used": 0},
  {"text": "Be a beacon of positivity in a world that sometimes seems dim.", "used": 0},
  {"text": "Find joy in the ordinary; it's where the extraordinary often hides.", "used": 0},
  {"text": "Let go of what no longer serves you; make room for growth.", "used": 0},
  {"text": "Strive for progress, not perfection; it's the journey that matters.", "used": 0},
  {"text": "Live authentically; the world needs your true self, not a facade.", "used": 0},
  {"text": "Value experiences over possessions; memories last a lifetime.", "used": 0},
  {"text": "Be a lifelong learner; the world is your classroom.", "used": 0},
  {"text": "Practice empathy; everyone is fighting a battle you know nothing about.", "used": 0},
  {"text": "Create a life that feels good on the inside, not just one that looks good on the outside.", "used": 0},
  {"text": "Celebrate the uniqueness of others; diversity is a beautiful tapestry.", "used": 0},
  {"text": "Trust the journey, even when you do not understand it.", "used": 0},
  {"text": "Don't be afraid to change your mind; growth requires flexibility.", "used": 0},
  {"text": "Be a good listener; sometimes people just need to be heard.", "used": 0},
  {"text": "Give without expecting anything in return; true generosity is selfless.", "used": 0},
  {"text": "Let go of comparison; your journey is uniquely yours.", "used": 0},
  {"text": "Be grateful for both the highs and lows; they shape who you are.", "used": 0},
  {"text": "Connect with nature; it's a source of peace and inspiration.", "used": 0},
  {"text": "Embrace the unknown; it's where growth and magic happen.", "used": 0},
  {"text": "Take care of your mental health; it's as important as your physical health.", "used": 0},
  {"text": "Be a source of encouragement; the world needs more cheerleaders.", "used": 0},
  {"text": "Remember that you are enough, just as you are.", "used": 0},
  {"text": "Be open to new possibilities; life is full of surprises.", "used": 0},
  {"text": "Find joy in giving; the act of generosity is a gift to yourself.", "used": 0},
  {"text": "See failures as stepping stones to success, not roadblocks.", "used": 0},
  {"text": "Celebrate your progress, no matter how small; it's still a step forward.", "used": 0},
  {"text": "Your perspective is powerful; choose one that empowers you.", "used": 0},
  {"text": "Learn from the past, live in the present, and plan for the future.", "used": 0},
  {"text": "Take care of your body; it's the only place you have to live.", "used": 0},
  {"text": "Surround yourself with positive influences; they shape your reality.", "used": 0},
  {"text": "Forgive not because they deserve forgiveness, but because you deserve peace.", "used": 0},
  {"text": "Life is too short to hold onto grudges; let go and find freedom.", "used": 0},
  {"text": "See challenges as opportunities for growth and resilience.", "used": 0},
  {"text": "Your thoughts shape your reality; choose them wisely.", "used": 0},
  {"text": "Be mindful of the present; it's a gift that unfolds in real-time.", "used": 0},
  {"text": "Express gratitude for the simple pleasures; they are the spice of life.", "used": 0},
  {"text": "Be present in your own life; don't let it pass by unnoticed.", "used": 0},
  {"text": "Value connections over possessions; relationships are the true riches.", "used": 0},
  {"text": "Choose kindness over judgment; everyone is on their own journey.", "used": 0},
  {"text": "Love unconditionally; it's the most powerful force in the universe.", "used": 0},
  {"text": "Celebrate diversity; it adds color to the tapestry of life.", "used": 0},
  {"text": "Take time for self-reflection; it's a journey within.", "used": 0},
  {"text": "Be a beacon of positivity in a world that sometimes seems dim.", "used": 0},
  {"text": "Find joy in the ordinary; it's where the extraordinary often hides.", "used": 0},
  {"text": "Let go of what no longer serves you; make room for growth.", "used": 0},
  {"text": "Strive for progress, not perfection; it's the journey that matters.", "used": 0},
  {"text": "Take a deep breath and enjoy a moment of peace today.", "used": 0},
  {"text": "Be kind to yourself; we're all a work in progress.", "used": 0},
  {"text": "Reach out to a friend and ask, 'How are you?'", "used": 0},
  {"text": "Do something kind for someone, a small gesture goes a long way.", "used": 0},
  {"text": "Remember a happy moment from the past and let it brighten your day.", "used": 0},
  {"text": "Take a break from screens and connect with the world around you.", "used": 0},
  {"text": "Find humor in life's quirks; laughter is a great stress reliever.", "used": 0},
  {"text": "Be present in the moment; savor the little things that make today special.", "used": 0},
  {"text": "Give a genuine compliment to someone, it might make their day.", "used": 0},
  {"text": "Take a small step toward a goal; progress is progress.", "used": 0},
  {"text": "Say 'hello' to someone you haven't spoken to in a while.", "used": 0},
  {"text": "Listen to your needs and take a break for self-care.", "used": 0},
  {"text": "Find joy in simple things like a good book or a warm cup of tea.", "used": 0},
  {"text": "Express gratitude to someone who brings positivity into your life.", "used": 0},
  {"text": "Learn something new today, it can be a small fact or skill.", "used": 0},
  {"text": "It's okay not to have everything figured out; life is a journey.", "used": 0},
  {"text": "Revisit a childhood hobby that brings back happy memories.", "used": 0},
  {"text": "Write a letter to your future self; dream big.", "used": 0},
  {"text": "Take a break from digital devices; enjoy the real world.", "used": 0},
  {"text": "Reflect on a challenging moment from the past and acknowledge your strength.", "used": 0},
  {"text": "Find wonder in the small things around you, like the play of light.", "used": 0},
  {"text": "Share a heartfelt compliment with someone close to you.", "used": 0},
  {"text": "Explore new music, books, or art; let yourself be surprised.", "used": 0},
  {"text": "Write down three things you're thankful for today.", "used": 0},
  {"text": "Find inspiration in quotes that resonate with you.", "used": 0},
  {"text": "Take a spontaneous trip to a nearby place and enjoy a change of scenery.", "used": 0},
  {"text": "Do a random act of kindness today.", "used": 0},
  {"text": "Create a playlist of uplifting songs for a mood boost.", "used": 0},
  {"text": "Practice mindfulness; savor the taste and aroma of your meals.", "used": 0},
  {"text": "Set aside time for a neglected hobby or activity.", "used": 0},
  {"text": "Connect with your inner child and do something you loved as a kid.", "used": 0},
  {"text": "Join a local group or club based on shared interests.", "used": 0},
  {"text": "Capture a moment of joy with a photo today.", "used": 0},
  {"text": "Embrace being a beginner; enjoy the journey of learning.", "used": 0},
  {"text": "Reflect on your accomplishments, big and small.", "used": 0},
  {"text": "Laugh it out and watch a funny movie or share jokes with friends.", "used": 0},
  {"text": "Revisit a favorite book or movie for a comforting nostalgia trip.", "used": 0},
  {"text": "Indulge in self-care with a relaxing bath or a quiet moment.", "used": 0},
  {"text": "Share a meal with someone from a different background.", "used": 0},
  {"text": "Witness a sunrise or sunset; appreciate the beauty of the sky.", "used": 0},
  {"text": "Immerse yourself in a local event or festival.", "used": 0},
  {"text": "Write a gratitude letter to someone who positively impacted your life.", "used": 0},
  {"text": "Volunteer for a cause you believe in.", "used": 0},
  {"text": "Reflect on qualities you admire in others and cultivate them within yourself.", "used": 0},
  {"text": "Create a vision board of your aspirations; visualize your goals.", "used": 0},
  {"text": "Appreciate your body and practice self-love.", "used": 0},
  {"text": "Attend a live performance for a soul-touching experience.", "used": 0},
  {"text": "Explore a local museum or art gallery for a burst of creativity.", "used": 0},
  {"text": "Plan a self-care day with activities that bring you joy.", "used": 0},
  {"text": "Experiment with a new recipe; cooking can be therapeutic.", "used": 0},
  {"text": "Practice forgiveness; let go of resentment and lighten your heart.", "used": 0},
  {"text": "Send a handwritten letter expressing appreciation to a friend.", "used": 0},
  {"text": "Feel the sun on your face; take a moment to stand outside.", "used": 0},
  {"text": "Share a personal story with someone you trust; deepen connections.", "used": 0},
  {"text": "Take a leisurely stroll in a local park; enjoy the sights and sounds.", "used": 0},
  {"text": "Mindfully savor the taste of your favorite meal today.", "used": 0},
  {"text": "Watch a documentary on a topic you know little about; expand your understanding.", "used": 0},
  {"text": "Start a small DIY project; experience the satisfaction of creating.", "used": 0},
  {"text": "Attend a local support group; connect with others facing similar challenges.", "used": 0},
  {"text": "Reflect on your positive qualities; celebrate your unique contributions.", "used": 0},
  {"text": "Explore your creative side through writing, drawing, or crafting.", "used": 0},
  {"text": "Organize a game night with friends; laughter and connection guaranteed.", "used": 0},
  {"text": "Create a playlist of songs that resonate with your emotions.", "used": 0},
  {"text": "Reflect on a mistake or failure; identify the lessons learned.", "used": 0},
  {"text": "Savor your favorite comfort food today; indulge in simple joys.", "used": 0},
  {"text": "Remember, setbacks are temporary; you have the resilience to overcome.", "used": 0},
  {"text": "Share a smile with a stranger; your warmth can make a difference.", "used": 0},
  {"text": "Enjoy a good conversation; connection is a powerful source of comfort.", "used": 0},
  {"text": "Practice active listening; be fully present for someone today.", "used": 0},
  {"text": "Write down three things you love about yourself.", "used": 0},
  {"text": "Be the person your couch thinks you are when sharing food.", "used": 0},
  {"text": "Today's challenge: try not to trip over imaginary obstacles.", "used": 0},
  {"text": "Remember to turn your 'can'ts' into 'cans' today; it's never too late.", "used": 0},
  {"text": "You're not messy; you're creatively organized.", "used": 0},
  {"text": "Fact: Every pizza is a personal pizza if you believe in yourself.", "used": 0},
  {"text": "Embrace the beauty of simplicity in a world filled with complexity.", "used": 0},
  {"text": "Kindness is the language that the deaf can hear and the blind can see.", "used": 0},
  {"text": "In the tapestry of life, every thread has its purpose, even the knots.", "used": 0},
  {"text": "Start your day with a smile.", "used": 0},
  {"text": "Express gratitude for something small.", "used": 0},
  {"text": "Take a short walk to clear your mind.", "used": 0},
  {"text": "Send a positive message to a friend.", "used": 0},
  {"text": "Try a new hobby or activity.", "used": 0},
  {"text": "Listen to your favorite uplifting music.", "used": 0},
  {"text": "Compliment someone sincerely.", "used": 0},
  {"text": "Take a moment to breathe deeply.", "used": 0},
  {"text": "Read a page from an inspiring book.", "used": 0},
  {"text": "Cook a healthy and delicious meal.", "used": 0},
  {"text": "Help someone in need, if possible.", "used": 0},
  {"text": "Write down three things you're grateful for.", "used": 0},
  {"text": "Connect with a loved one over a call.", "used": 0},
  {"text": "Practice mindfulness for 5 minutes.", "used": 0},
  {"text": "Organize a small area of your living space.", "used": 0},
  {"text": "Try a new recipe for a favorite dish.", "used": 0},
  {"text": "Take a break and stretch your muscles.", "used": 0},
  {"text": "Visit a local park or nature spot.", "used": 0},
  {"text": "Learn a new word and use it in conversation.", "used": 0},
  {"text": "Watch a motivational TED Talk.", "used": 0},
  {"text": "Share a funny joke with someone.", "used": 0},
  {"text": "Reflect on one positive thing from today.", "used": 0},
  {"text": "Write a thank-you note to someone special.", "used": 0},
  {"text": "Do a random act of kindness.", "used": 0},
  {"text": "Plan a small adventure for the weekend.", "used": 0},
  {"text": "Savor a moment of silence and tranquility.", "used": 0},
  {"text": "Challenge yourself to learn something new.", "used": 0},
  {"text": "Create a vision board for your goals.", "used": 0},
  {"text": "Unplug from technology for an hour.", "used": 0},
  {"text": "Offer to help a colleague at work.", "used": 0},
  {"text": "Visit a local art gallery or museum.", "used": 0},
  {"text": "Write down one positive affirmation.", "used": 0},
  {"text": "Practice active listening in a conversation.", "used": 0},
  {"text": "Try a 10-minute meditation session.", "used": 0},
  {"text": "Leave a positive note for someone to find.", "used": 0},
  {"text": "Learn a quick and impressive magic trick.", "used": 0},
  {"text": "Take a scenic route on your commute.", "used": 0},
  {"text": "Do a quick desk or workspace cleanup.", "used": 0},
  {"text": "Appreciate the beauty of a sunset or sunrise.", "used": 0},
  {"text": "Learn a new dance move and show it off.", "used": 0},
  {"text": "Write down a personal goal for the week.", "used": 0},
  {"text": "Visit a local farmer's market.", "used": 0},
  {"text": "Give yourself permission to say 'no' if needed.", "used": 0},
  {"text": "Attend a community event or gathering.", "used": 0},
  {"text": "Create a playlist of your favorite feel-good songs.", "used": 0},
  {"text": "Try a 5-minute body scan meditation.", "used": 0},
  {"text": "Write a letter to your future self.", "used": 0},
  {"text": "Learn a new fun fact and share it with others.", "used": 0},
  {"text": "Donate unused items to a local charity.", "used": 0},
  {"text": "Make a list of things that make you happy.", "used": 0},
  {"text": "Take a moment to appreciate your achievements.", "used": 0},
  {"text": "Visit a local library and pick up a new book.", "used": 0},
  {"text": "Share a positive news article on social media.", "used": 0},
  {"text": "Try a 15-minute home workout routine.", "used": 0},
  {"text": "Create a playlist of calming sounds for relaxation.", "used": 0},
  {"text": "Learn to juggle with three objects.", "used": 0},
  {"text": "Practice mindful eating during one meal.", "used": 0},
  {"text": "Visit a botanical garden or nature reserve.", "used": 0},
  {"text": "Write a short poem or haiku about your day.", "used": 0},
  {"text": "Try a new type of tea or coffee.", "used": 0},
  {"text": "Send a handwritten note to a friend.", "used": 0},
  {"text": "Take a photo of something that makes you smile.", "used": 0},
  {"text": "Learn to fold a paper crane or origami animal.", "used": 0},
  {"text": "Create a list of your favorite inspirational quotes.", "used": 0},
  {"text": "Learn the basics of a new language.", "used": 0},
  {"text": "Visit a local bakery and try a new pastry.", "used": 0},
  {"text": "Watch a documentary on a topic you know little about.", "used": 0},
  {"text": "Write a letter of appreciation to a mentor.", "used": 0},
  {"text": "Try a new fruit or vegetable.", "used": 0},
  {"text": "Practice positive self-talk for a few minutes.", "used": 0},
  {"text": "Visit a local pet shelter and spend time with animals.", "used": 0},
  {"text": "Create a playlist of songs that inspire you.", "used": 0},
  {"text": "Try a 10-minute guided meditation for relaxation.", "used": 0},
  {"text": "Write down three things you love about yourself.", "used": 0},
  {"text": "Learn a quick and easy magic card trick.", "used": 0},
  {"text": "Take a break and do a quick doodle or sketch.", "used": 0},
  {"text": "Practice deep breathing for stress relief.", "used": 0},
  {"text": "Attend a local community class or workshop.", "used": 0},
  {"text": "Create a DIY project with items around your home.", "used": 0},
  {"text": "Try a new fitness class or workout routine.", "used": 0},
  {"text": "Leave a positive review for a local business.", "used": 0},
  {"text": "Try a new type of cuisine for dinner.", "used": 0},
  {"text": "Write a short story or poem about a positive experience.", "used": 0},
  {"text": "Visit a local art or craft fair.", "used": 0},
  {"text": "Create a playlist of your favorite childhood songs.", "used": 0},
  {"text": "Practice mindful walking for 5 minutes.", "used": 0},
  {"text": "Explore a nearby trail or nature path.", "used": 0},
  {"text": "Try a 10-minute body scan meditation.", "used": 0},
  {"text": "Watch a sunset or sunrise with a loved one.", "used": 0},
  {"text": "Create a list of small goals for the week.", "used": 0},
  {"text": "Take a moment to appreciate nature around you.", "used": 0},
  {"text": "Learn a simple magic trick to amaze friends.", "used": 0},
  {"text": "Write down your favorite inspirational quotes.", "used": 0},
  {"text": "Try a new form of exercise, like yoga or Pilates.", "used": 0},
  {"text": "Take a photo of something beautiful in your day.", "used": 0},
  {"text": "Visit a local farmers' market for fresh produce.", "used": 0},
  {"text": "Create a playlist of uplifting and happy songs.", "used": 0},
  {"text": "Try a 5-minute guided meditation for relaxation.", "used": 0},
  {"text": "Write a letter to a friend you haven't seen in a while.", "used": 0},
  {"text": "Learn to make a simple and healthy smoothie.", "used": 0},
  {"text": "Practice positive affirmations for self-love.", "used": 0},
  {"text": "Visit a local museum or historical site.", "used": 0},
  {"text": "Try a new type of exercise, like kickboxing or dance.", "used": 0},
  {"text": "Leave a positive note on a colleague's desk.", "used": 0},
  {"text": "Create a list of things you're looking forward to.", "used": 0},
  {"text": "Take a moment to appreciate the beauty of nature.", "used": 0},
  {"text": "Learn a new card game and play with friends.", "used": 0},
  {"text": "Write a thank-you note to someone who inspires you.", "used": 0},
  {"text": "Try a 15-minute guided meditation for relaxation.", "used": 0},
  {"text": "Visit a local coffee shop and try a new beverage.", "used": 0},
  {"text": "Create a playlist of your favorite calming sounds.", "used": 0},
  {"text": "Try a 5-minute mindfulness exercise.", "used": 0},
  {"text": "Write a letter to your future self with goals.", "used": 0},
  {"text": "Learn a new skill online, like coding or painting.", "used": 0},
  {"text": "Visit a nearby park and have a picnic.", "used": 0},
  {"text": "Try a new type of cuisine at a local restaurant.", "used": 0},
  {"text": "Write a positive affirmation for the day.", "used": 0},
  {"text": "Practice a short yoga routine for relaxation.", "used": 0},
  {"text": "Create a list of small victories from the week.", "used": 0},
  {"text": "Take a photo of something that brings you joy.", "used": 0},
  {"text": "Visit a local bookstore and explore new titles.", "used": 0},
  {"text": "Share a favorite recipe with a friend.", "used": 0},
  {"text": "Try a 10-minute deep breathing exercise.", "used": 0},
  {"text": "Write a note of appreciation to a family member.", "used": 0},
  {"text": "Learn a new word in a foreign language.", "used": 0},
  {"text": "Visit a nearby beach or lake for relaxation.", "used": 0},
  {"text": "Create a playlist of your favorite workout songs.", "used": 0},
  {"text": "Try a 5-minute gratitude meditation.", "used": 0},
  {"text": "Write a letter of encouragement to yourself.", "used": 0},
  {"text": "Learn a new dance move and practice it.", "used": 0},
  {"text": "Take a break and enjoy a cup of herbal tea.", "used": 0},
  {"text": "Visit a local art gallery and appreciate the exhibits.", "used": 0},
  {"text": "Try a 10-minute mindfulness meditation.", "used": 0},
  {"text": "Write a short poem about the beauty of nature.", "used": 0},
  {"text": "Create a list of your favorite childhood memories.", "used": 0},
  {"text": "Visit a local botanical garden for tranquility.", "used": 0},
  {"text": "Try a new type of exercise, like barre or spin.", "used": 0},
  {"text": "Leave a positive comment on a social media post.", "used": 0},
  {"text": "Create a playlist of your favorite happy memories.", "used": 0},
  {"text": "Try a 5-minute deep breathing exercise.", "used": 0},
  {"text": "Write down three things you love about your job.", "used": 0},
  {"text": "Visit a local nature reserve for a peaceful walk.", "used": 0},
  {"text": "Learn a new recipe and cook it for dinner.", "used": 0},
  {"text": "Try a 15-minute gratitude meditation.", "used": 0},
  {"text": "Write a letter of appreciation to a coworker.", "used": 0},
  {"text": "Practice mindful eating for one meal.", "used": 0},
  {"text": "Visit a nearby trail and enjoy the scenery.", "used": 0},
  {"text": "Try a 10-minute body scan mindfulness exercise.", "used": 0},
  {"text": "Write a note of gratitude to a friend.", "used": 0},
  {"text": "Learn a new language phrase and use it today.", "used": 0},
  {"text": "Visit a local farmer's market for fresh produce.", "used": 0},
  {"text": "Your worth is not measured by productivity; you are inherently valuable.", "used": 0},
  {"text": "Amidst chaos, find the stillness within; there is wisdom in silence.", "used": 0},
  {"text": "The art of living is appreciating the beauty in the ordinary moments.", "used": 0},
  {"text": "In the garden of life, sow seeds of kindness and watch compassion bloom.", "used": 0},
  {"text": "The more you give, the more you receive; generosity is its own reward.", "used": 0},
  {"text": "In the dance of time, cherish the present; it's a gift worth savoring.", "used": 0},
  {"text": "Seek understanding before being understood; empathy is a bridge.", "used": 0},
  {"text": "Your journey is unique; comparison diminishes the beauty of your path.", "used": 0},
  {"text": "Amidst storms, find the calm within; your resilience is your strength.", "used": 0},
  {"text": "The mind is a garden; cultivate positivity and let gratitude bloom.", "used": 0},
  {"text": "Embrace change as the sculptor of your growth; it molds the masterpiece.", "used": 0},
  {"text": "In the symphony of life, your existence is a note that completes the melody.", "used": 0},
  {"text": "Love is the universal language that transcends boundaries; speak it fluently.", "used": 0},
  {"text": "Pause and reflect; in stillness, you may find the answers within.", "used": 0},
  {"text": "Adversity is a sculptor, chiseling away what no longer serves your soul.", "used": 0},
  {"text": "The journey within is as vast as the cosmos; explore the galaxies of your being.", "used": 0},
  {"text": "Each sunrise is a reminder: you have the power to start anew every day.", "used": 0},
  {"text": "Your story is an ever-unfolding novel; turn the pages with curiosity and courage.", "used": 0},
  {"text": "Be a lighthouse in someone's storm; kindness has a ripple effect.", "used": 0},
  {"text": "Happiness is not a destination; it's the dance of joy in each step of the journey.", "used": 0},
  {"text": "In the tapestry of humanity, every thread contributes to the grand design.", "used": 0},
  {"text": "A moment of stillness is a portal to the vast universe within; explore it often.", "used": 0},
  {"text": "In the book of life, each chapter contributes to the narrative of your soul.", "used": 0},
  {"text": "The canvas of your life is painted with the hues of your thoughts and actions.", "used": 0},
  {"text": "In the garden of relationships, nurture the flowers of trust and understanding.", "used": 0},
  {"text": "Kindness is the compass that guides you through the labyrinth of life.", "used": 0},
  {"text": "The power to change the world resides in the ripple effect of small acts of kindness.", "used": 0},
  {"text": "In the dance of life, every misstep is a chance to learn a new and graceful move.", "used": 0},
  {"text": "Your heart is a lantern; let it illuminate the dark corners of the world with love.", "used": 0},
  {"text": "In the symphony of existence, you are a note that adds melody to the universe.", "used": 0},
  {"text": "The present is a gift; open it with gratitude and embrace its unfolding magic.", "used": 0},
  {"text": "Forgiveness is the key that unlocks the chains of the past; set yourself free.", "used": 0},
  {"text": "In the tapestry of time, cherish the threads of moments woven with laughter and love.", "used": 0},
  {"text": "Amidst the noise, listen to the whispers of your soul; it holds profound wisdom.", "used": 0},
  {"text": "Your light shines brightest when you illuminate the path for others.", "used": 0},
  {"text": "In the gallery of life, paint your canvas with strokes of kindness and compassion.", "used": 0},
  {"text": "The beauty of life lies in the imperfections; they add character to the masterpiece.", "used": 0},
  {"text": "In the garden of dreams, plant the seeds of your aspirations; watch them blossom.", "used": 0},
  {"text": "Compassion is the bridge that connects hearts across the river of differences.", "used": 0},
  {"text": "Each heartbeat is a reminder: you are alive, and your existence is significant.", "used": 0},
  {"text": "The symphony of existence is incomplete without the unique notes of your contribution.", "used": 0},
  {"text": "Life is a mosaic; every experience, whether bright or dull, contributes to its beauty.", "used": 0},
  {"text": "The whispers of the wind carry messages of resilience and the inevitability of change.", "used": 0},
  {"text": "In the vast tapestry of the cosmos, you are a star, radiating light and energy.", "used": 0},
  {"text": "Love is the universal solvent; it dissolves barriers and brings hearts closer.", "used": 0},
  {"text": "The dance of joy is choreographed by gratitude; let it be your guiding rhythm.", "used": 0},
  {"text": "In the book of wisdom, every experience is a chapter, and mistakes are lessons.", "used": 0},
  {"text": "The river of time flows unceasingly; navigate its currents with purpose and presence.", "used": 0},
  {"text": "Amidst the chaos of thoughts, find the oasis of inner peace; it's within your reach.", "used": 0},
  {"text": "The language of the heart is universal; let your actions speak its eloquent words.", "used": 0},
  {"text": "Life is a kaleidoscope; with every turn, new patterns of opportunities emerge.", "used": 0},
  {"text": "In the gallery of memories, hang the paintings of moments that bring you joy.", "used": 0},
  {"text": "The journey within is an expedition to uncover the treasures hidden in your soul.", "used": 0},
  {"text": "In the tapestry of dreams, weave threads of hope and determination.", "used": 0},
  {"text": "Compassion is the gentle force that mends the fractures in the human connection.", "used": 0},
  {"text": "Every heartbeat is a rhythm, playing the song of life; listen and dance to it.", "used": 0},
  {"text": "The journey of a thousand miles begins with a single step; embrace the adventure.", "used": 0},
  {"text": "In the theater of life, be the director of your story; unfold it with purpose and passion.", "used": 0},
  {"text": "Kindness is the music that transcends language; let it resonate in your actions.", "used": 0},
  {"text": "The symphony of existence is composed of the harmonies created by each individual note.", "used": 0},
  {"text": "Life is a grand tapestry; every experience, whether light or dark, adds to its richness.", "used": 0},
  {"text": "In the garden of friendships, tend to the flowers of trust, loyalty, and understanding.", "used": 0},
  {"text": "Compassion is the compass that guides you through the vast landscapes of human connection.", "used": 0},
  {"text": "Every heartbeat is a reminder: you are part of the symphony of existence, playing a unique tune.", "used": 0},
  {"text": "In the tapestry of time, cherish the threads woven with love, laughter, and the shared warmth of hearts.", "used": 0},
  {"text": "Amidst the complexities of life, find simplicity in the gentle rhythms of your breath and the beating of your heart.", "used": 0},
  {"text": "In the symphony of existence, every note, whether high or low, contributes to the beauty of the overall composition.", "used": 0},
  {"text": "Life is a mosaic; every piece, whether vibrant or muted, contributes to the unique and beautiful picture of your journey.", "used": 0},
  {"text": "In the gallery of existence, paint your canvas with strokes of kindness, compassion, and the vibrant hues of love.", "used": 0},
  {"text": "Every sunrise is a canvas painted with the promise of a new day; embrace it with gratitude and the anticipation of possibilities.", "used": 0},
  {"text": "Amidst the cacophony of opinions, listen to the symphony of your inner wisdom; it holds the melody of your true essence.", "used": 0},
  {"text": "In the garden of self-discovery, cultivate the seeds of curiosity, self-love, and the blossoming wisdom of your unique journey.", "used": 0},
  {"text": "Every step on your journey is a dance with destiny; move with grace, embrace the rhythm of change, and savor the magic of each moment.", "used": 0},
  {"text": "In the tapestry of existence, threads of kindness, compassion, and love form the most exquisite patterns; weave them generously into your life.", "used": 0},
  {"text": "Every experience, whether joy or sorrow, writes a chapter in the book of your life; read it with curiosity, learn from it, and keep writing your story.", "used": 0},
  {"text": "The symphony of existence is enriched by the diversity of each note; celebrate the uniqueness of others, for their melody contributes to the beauty of the whole.", "used": 0},
  {"text": "Life is a continuous journey of exploration; in the vastness of the universe within, discover the constellations of your dreams, hopes, and untapped potentials.", "used": 0},
  {"text": "Every heartbeat is a testament to your existence; let it echo with gratitude, kindness, and the harmonious vibrations of a life lived authentically and with purpose.", "used": 0},
  {"text": "Amidst the complexity of emotions, find simplicity in the language of the heart; it speaks in the whispers of love, the echoes of compassion, and the symphony of empathy.", "used": 0},
  {"text": "Kindness is the language that the deaf can hear and the blind can see.", "used": 0},
  {"text": "In the end, we will remember not the words of our enemies, but the silence of our friends.", "used": 0},
  {"text": "The only way to do great work is to love what you do.", "used": 0},
  {"text": "Happiness is not something ready-made. It comes from your own actions.", "used": 0},
  {"text": "The purpose of our lives is to be happy.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Believe you can and you're halfway there.", "used": 0},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "used": 0},
  {"text": "The only limit to our realization of tomorrow will be our doubts of today.", "used": 0},
  {"text": "Your time is limited, don't waste it living someone else's life.", "used": 0},
  {"text": "Be yourself; everyone else is already taken.", "used": 0},
  {"text": "Do not wait for leaders; do it alone, person to person.", "used": 0},
  {"text": "The only thing we have to fear is fear itself.", "used": 0},
  {"text": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "used": 0},
  {"text": "You must be the change you want to see in the world.", "used": 0},
  {"text": "It is during our darkest moments that we must focus to see the light.", "used": 0},
  {"text": "What we think, we become.", "used": 0},
  {"text": "The greatest wealth is to live content with little.", "used": 0},
  {"text": "The only true wisdom is in knowing you know nothing.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "The journey of a thousand miles begins with one step.", "used": 0},
  {"text": "In three words I can sum up everything I've learned about life: It goes on.", "used": 0},
  {"text": "Life is what happens when you're busy making other plans.", "used": 0},
  {"text": "The purpose of our lives is to be happy.", "used": 0},
  {"text": "It is not in the stars to hold our destiny but in ourselves.", "used": 0},
  {"text": "To live is the rarest thing in the world. Most people exist, that is all.", "used": 0},
  {"text": "The only way to do great work is to love what you do.", "used": 0},
  {"text": "Life is really simple, but we insist on making it complicated.", "used": 0},
  {"text": "Success is stumbling from failure to failure with no loss of enthusiasm.", "used": 0},
  {"text": "I find that the harder I work, the more luck I seem to have.", "used": 0},
  {"text": "Life is what happens when you're busy making other plans.", "used": 0},
  {"text": "The only impossible journey is the one you never begin.", "used": 0},
  {"text": "It's not whether you get knocked down, it's whether you get up.", "used": 0},
  {"text": "You have within you right now, everything you need to deal with whatever the world can throw at you.", "used": 0},
  {"text": "Happiness is not by chance, but by choice.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Do not wait to strike till the iron is hot, but make it hot by striking.", "used": 0},
  {"text": "In the middle of difficulty lies opportunity.", "used": 0},
  {"text": "If you want to lift yourself up, lift up someone else.", "used": 0},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "used": 0},
  {"text": "The future belongs to those who believe in the beauty of their dreams.", "used": 0},
  {"text": "You are never too old to set another goal or to dream a new dream.", "used": 0},
  {"text": "A journey of a thousand miles begins with a single step.", "used": 0},
  {"text": "Success is not how high you have climbed, but how you make a positive difference to the world.", "used": 0},
  {"text": "The only limit to our realization of tomorrow will be our doubts of today.", "used": 0},
  {"text": "The best way to find yourself is to lose yourself in the service of others.", "used": 0},
  {"text": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.", "used": 0},
  {"text": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.", "used": 0},
  {"text": "Our greatest glory is not in never falling, but in rising every time we fall.", "used": 0},
  {"text": "You are never too old to set another goal or to dream a new dream.", "used": 0},
  {"text": "Do not wait to strike till the iron is hot, but make it hot by striking.", "used": 0},
  {"text": "The only impossible journey is the one you never begin.", "used": 0},
  {"text": "It's not whether you get knocked down, it's whether you get up.", "used": 0},
  {"text": "You have within you right now, everything you need to deal with whatever the world can throw at you.", "used": 0},
  {"text": "Happiness is not by chance, but by choice.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Do not wait for leaders; do it alone, person to person.", "used": 0},
  {"text": "The only thing we have to fear is fear itself.", "used": 0},
  {"text": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "used": 0},
  {"text": "You must be the change you want to see in the world.", "used": 0},
  {"text": "It is during our darkest moments that we must focus to see the light.", "used": 0},
  {"text": "What we think, we become.", "used": 0},
  {"text": "The greatest wealth is to live content with little.", "used": 0},
  {"text": "The only true wisdom is in knowing you know nothing.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "The journey of a thousand miles begins with one step.", "used": 0},
  {"text": "In three words I can sum up everything I've learned about life: It goes on.", "used": 0},
  {"text": "Life is what happens when you're busy making other plans.", "used": 0},
  {"text": "The purpose of our lives is to be happy.", "used": 0},
  {"text": "It is not in the stars to hold our destiny but in ourselves.", "used": 0},
  {"text": "To live is the rarest thing in the world. Most people exist, that is all.", "used": 0},
  {"text": "The only way to do great work is to love what you do.", "used": 0},
  {"text": "Life is really simple, but we insist on making it complicated.", "used": 0},
  {"text": "Success is stumbling from failure to failure with no loss of enthusiasm.", "used": 0},
  {"text": "I find that the harder I work, the more luck I seem to have.", "used": 0},
  {"text": "Life is what happens when you're busy making other plans.", "used": 0},
  {"text": "The only impossible journey is the one you never begin.", "used": 0},
  {"text": "It's not whether you get knocked down, it's whether you get up.", "used": 0},
  {"text": "You have within you right now, everything you need to deal with whatever the world can throw at you.", "used": 0},
  {"text": "Happiness is not by chance, but by choice.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Do not wait to strike till the iron is hot, but make it hot by striking.", "used": 0},
  {"text": "In the middle of difficulty lies opportunity.", "used": 0},
  {"text": "If you want to lift yourself up, lift up someone else.", "used": 0},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "used": 0},
  {"text": "The future belongs to those who believe in the beauty of their dreams.", "used": 0},
  {"text": "You are never too old to set another goal or to dream a new dream.", "used": 0},
  {"text": "A journey of a thousand miles begins with a single step.", "used": 0},
  {"text": "Success is not how high you have climbed, but how you make a positive difference to the world.", "used": 0},
  {"text": "The only limit to our realization of tomorrow will be our doubts of today.", "used": 0},
  {"text": "The best way to find yourself is to lose yourself in the service of others.", "used": 0},
  {"text": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.", "used": 0},
  {"text": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.", "used": 0},
  {"text": "Our greatest glory is not in never falling, but in rising every time we fall.", "used": 0},
  {"text": "You are never too old to set another goal or to dream a new dream.", "used": 0},
  {"text": "Do not wait to strike till the iron is hot, but make it hot by striking.", "used": 0},
  {"text": "The only impossible journey is the one you never begin.", "used": 0},
  {"text": "It's not whether you get knocked down, it's whether you get up.", "used": 0},
  {"text": "You have within you right now, everything you need to deal with whatever the world can throw at you.", "used": 0},
  {"text": "Happiness is not by chance, but by choice.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Do not wait for leaders; do it alone, person to person.", "used": 0},
  {"text": "The only thing we have to fear is fear itself.", "used": 0},
  {"text": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "used": 0},
  {"text": "You must be the change you want to see in the world.", "used": 0},
  {"text": "It is during our darkest moments that we must focus to see the light.", "used": 0},
  {"text": "What we think, we become.", "used": 0},
  {"text": "The greatest wealth is to live content with little.", "used": 0},
  {"text": "The only true wisdom is in knowing you know nothing.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "The journey of a thousand miles begins with one step.", "used": 0},
  {"text": "In three words I can sum up everything I've learned about life: It goes on.", "used": 0},
  {"text": "Embrace uncertainty; it's the essence of life.", "used": 0},
  {"text": "Kindness is a language that the deaf can hear and the blind can see.", "used": 0},
  {"text": "In the pursuit of knowledge, wisdom often follows.", "used": 0},
  {"text": "The beauty of a moment is often found in its fleeting nature.", "used": 0},
  {"text": "Plant seeds of positivity, and watch a garden of happiness grow.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Let go of what you cannot control; focus on what you can change.", "used": 0},
  {"text": "The journey is just as important as the destination.", "used": 0},
  {"text": "Adaptability is the key to survival in the ever-changing dance of life.", "used": 0},
  {"text": "True strength lies in the ability to remain gentle in a harsh world.", "used": 0},
  {"text": "Happiness is not a destination but a way of traveling.", "used": 0},
  {"text": "Mistakes are the stepping stones to wisdom; embrace them.", "used": 0},
  {"text": "Silence speaks volumes; listen to the whispers of your soul.", "used": 0},
  {"text": "Every sunset is an opportunity to reset.", "used": 0},
  {"text": "Judge less, understand more; everyone is fighting their own battles.", "used": 0},
  {"text": "The smallest act of kindness can change a life.", "used": 0},
  {"text": "Cultivate gratitude; it transforms what you have into more than enough.", "used": 0},
  {"text": "Cherish moments, for they are the currency of time.", "used": 0},
  {"text": "To find yourself, lose yourself in the service of others.", "used": 0},
  {"text": "Success is not measured by possessions but by the impact on others.", "used": 0},
  {"text": "See the world with the curiosity of a child; there's wonder in every corner.", "used": 0},
  {"text": "Simplicity is the ultimate sophistication.", "used": 0},
  {"text": "A problem is an opportunity in disguise; seek the lesson within.", "used": 0},
  {"text": "The more you give, the more you receive in unexpected ways.", "used": 0},
  {"text": "Your thoughts create your reality; choose them wisely.", "used": 0},
  {"text": "Forgiveness is the key to unlocking the chains of the past.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "The present moment is a gift; that's why it's called the present.", "used": 0},
  {"text": "Find joy in the journey, not just the destination.", "used": 0},
  {"text": "Learn to dance in the rain, for storms are a part of life.", "used": 0},
  {"text": "Love is the bridge between you and everything.", "used": 0},
  {"text": "Your attitude determines your altitude in life.", "used": 0},
  {"text": "Speak only if it improves upon the silence.", "used": 0},
  {"text": "Life is a canvas; paint it with the colors of your dreams.", "used": 0},
  {"text": "The only constant in life is change; embrace it with open arms.", "used": 0},
  {"text": "In the sea of life, navigate with the compass of your heart.", "used": 0},
  {"text": "Wisdom is not in knowing everything but in understanding your ignorance.", "used": 0},
  {"text": "To know others is intelligence; to know yourself is true wisdom.", "used": 0},
  {"text": "The quieter you become, the more you can hear.", "used": 0},
  {"text": "Dreams are the blueprints of your future; build them with purpose.", "used": 0},
  {"text": "The best way to lead is by example, not by force.", "used": 0},
  {"text": "Do more things that make you forget to check your phone.", "used": 0},
  {"text": "The journey of a thousand miles begins with a single step.", "used": 0},
  {"text": "Rivers don't struggle to flow; be like a river in your pursuits.", "used": 0},
  {"text": "The more grateful you are, the more reasons you'll have to be grateful.", "used": 0},
  {"text": "Seek understanding before seeking to be understood.", "used": 0},
  {"text": "To live a creative life, one must lose the fear of being wrong.", "used": 0},
  {"text": "The greatest gift you can give someone is your time and attention.", "used": 0},
  {"text": "Don't count the days; make the days count.", "used": 0},
  {"text": "Let your actions speak louder than your words.", "used": 0},
  {"text": "To love and be loved is the greatest joy on earth.", "used": 0},
  {"text": "You can't change the past, but you can create a better future.", "used": 0},
  {"text": "In the dance of life, sometimes you lead, sometimes you follow.", "used": 0},
  {"text": "Smile often; it's the universal language of kindness.", "used": 0},
  {"text": "Sow the seeds of kindness, and you'll harvest a garden of love.", "used": 0},
  {"text": "The only limit to our realization of tomorrow will be our doubts today.", "used": 0},
  {"text": "You are not a drop in the ocean; you are the entire ocean in a drop.", "used": 0},
  {"text": "Challenge yourself, and you will discover your true potential.", "used": 0},
  {"text": "Be a fountain, not a drain.", "used": 0},
  {"text": "A kind word can change someone's entire day.", "used": 0},
  {"text": "Believe you can, and you're halfway there.", "used": 0},
  {"text": "Your vibe attracts your tribe; surround yourself with positivity.", "used": 0},
  {"text": "Don't just exist; live with purpose.", "used": 0},
  {"text": "The best way to predict your future is to create it.", "used": 0},
  {"text": "Don't wait for the storm to pass; learn to dance in the rain.", "used": 0},
  {"text": "Every sunrise is an invitation to brighten someone else's day.", "used": 0},
  {"text": "Success is not the key to happiness; happiness is the key to success.", "used": 0},
  {"text": "The more you know, the less you need.", "used": 0},
  {"text": "Be the reason someone believes in the goodness of people.", "used": 0},
  {"text": "Take the road less traveled; it can make all the difference.", "used": 0},
  {"text": "The world is changed by your example, not your opinion.", "used": 0},
  {"text": "The greatest wealth is to live content with little.", "used": 0},
  {"text": "To find peace, you must first find yourself.", "used": 0},
  {"text": "The best way to escape the past is to create a better future.", "used": 0},
  {"text": "Don't just talk; act. Don't just say; show. Don't just promise; prove.", "used": 0},
  {"text": "You are the author of your story; write a narrative worth reading.", "used": 0},
  {"text": "Every person you meet has something valuable to teach you.", "used": 0},
  {"text": "Gratitude turns what we have into enough and more.", "used": 0},
  {"text": "The journey is never about the destination; it's about who you become.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Be the change you wish to see in the world.", "used": 0},
  {"text": "Life is a balance of holding on and letting go.", "used": 0},
  {"text": "Don't just survive; thrive and inspire others to do the same.", "used": 0},
  {"text": "Don't be afraid of change; it's leading you to a new beginning.", "used": 0},
  {"text": "Be a voice, not an echo.", "used": 0},
  {"text": "The best way to predict your future is to create it.", "used": 0},
  {"text": "Every action in life echoes in eternity; choose your actions wisely.", "used": 0},
  {"text": "The more you give, the more you receive.", "used": 0},
  {"text": "Kindness is the language which the deaf can hear and the blind can see.", "used": 0},
  {"text": "Be present in all things and thankful for all things.", "used": 0},
  {"text": "Do not wait for leaders; do it alone, person to person.", "used": 0},
  {"text": "Your potential is endless; go do what you were created to do.", "used": 0},
  {"text": "It's not about the destination but the journey that shapes you.", "used": 0},
  {"text": "Life is short; smile while you still have teeth.", "used": 0},
  {"text": "The only limit to our realization of tomorrow is our doubts today.", "used": 0},
  {"text": "Live each day as if your life had just begun.", "used": 0},
  {"text": "Sometimes the best way to solve a problem is to stop participating in it.", "used": 0},
  {"text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "used": 0},
  {"text": "Life is what happens when you're busy making other plans.", "used": 0},
  {"text": "The purpose of our lives is to be happy.", "used": 0},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "used": 0},
  {"text": "The only way to do great work is to love what you do.", "used": 0},
  {"text": "I have not failed. I've just found 10,000 ways that won't work.", "used": 0},
  {"text": "Success usually comes to those who are too busy to be looking for it.", "used": 0},
  {"text": "The only place where success comes before work is in the dictionary.", "used": 0},
  {"text": "If you are not willing to risk the usual, you will have to settle for the ordinary.", "used": 0},
  {"text": "Don't be afraid to give up the good to go for the great.", "used": 0},
  {"text": "Success is stumbling from failure to failure with no loss of enthusiasm.", "used": 0},
  {"text": "If you want to achieve greatness, stop asking for permission.", "used": 0},
  {"text": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.", "used": 0},
  {"text": "The only limit to our realization of tomorrow will be our doubts today.", "used": 0},
  {"text": "It does not matter how slowly you go as long as you do not stop.", "used": 0},
  {"text": "Build your own dreams, or someone else will hire you to build theirs.", "used": 0},
  {"text": "The only way to achieve the impossible is to believe it is possible.", "used": 0},
  {"text": "Don't watch the clock; do what it does. Keep going.", "used": 0},
  {"text": "If you are not willing to risk the usual, you will have to settle for the ordinary.", "used": 0},
  {"text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "Your time is limited, don't waste it living someone else's life.", "used": 0},
  {"text": "Do not wait to strike till the iron is hot, but make it hot by striking.", "used": 0},
  {"text": "Success is not just about making money. It's about making a difference.", "used": 0},
  {"text": "Don't be afraid to give up the good to go for the great.", "used": 0},
  {"text": "Don't let the fear of losing be greater than the excitement of winning.", "used": 0},
  {"text": "The only way to do great work is to love what you do.", "used": 0},
  {"text": "Embrace uncertainty; it's the fertile ground where possibilities grow.", "used": 0},
  {"text": "Listen with the intent to understand, not just to respond.", "used": 0},
  {"text": "In the pursuit of happiness, kindness is the compass.", "used": 0},
  {"text": "Your worth is not determined by the opinions of others.", "used": 0},
  {"text": "To understand others, first understand yourself.", "used": 0},
  {"text": "Life's beauty lies in its imperfections.", "used": 0},
  {"text": "The present is a gift; embrace it fully.", "used": 0},
  {"text": "Wisdom is the art of learning from every experience.", "used": 0},
  {"text": "Forgiveness is the key that unlocks the door to inner peace.", "used": 0},
  {"text": "Express gratitude daily; it's the heartbeat of a joyful life.", "used": 0},
  {"text": "Let go of what you cannot control; focus on what you can.", "used": 0},
  {"text": "In the dance of life, take time to find your own rhythm.", "used": 0},
  {"text": "The journey of a thousand miles begins with a single step.", "used": 0},
  {"text": "Authenticity is your superpower; embrace it.", "used": 0},
  {"text": "Every challenge is an opportunity in disguise.", "used": 0},
  {"text": "Kindness is the language that the deaf can hear and the blind can see.", "used": 0},
  {"text": "Success is a journey, not a destination.", "used": 0},
  {"text": "To love and be loved is life's greatest gift.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Courage is not the absence of fear but the triumph over it.", "used": 0},
  {"text": "Take time to recharge; self-care is not selfish.", "used": 0},
  {"text": "Every ending is a new beginning in disguise.", "used": 0},
  {"text": "The more you give, the more you receive.", "used": 0},
  {"text": "Challenge your assumptions; they shape your reality.", "used": 0},
  {"text": "You are not defined by your past; you are prepared by it.", "used": 0},
  {"text": "Celebrate small victories; they lead to significant triumphs.", "used": 0},
  {"text": "Find joy in the ordinary; life's magic is often hidden in plain sight.", "used": 0},
  {"text": "Be the person you needed when you were younger.", "used": 0},
  {"text": "Create your sunshine on cloudy days.", "used": 0},
  {"text": "The greatest lessons come from the hardest trials.", "used": 0},
  {"text": "Your mind is a garden; choose the seeds wisely.", "used": 0},
  {"text": "Patience is the art of preserving your peace in the midst of chaos.", "used": 0},
  {"text": "See failure as a stepping stone, not a stumbling block.", "used": 0},
  {"text": "Happiness is not a destination; it's a way of life.", "used": 0},
  {"text": "The most profound changes often begin with a simple choice.", "used": 0},
  {"text": "Seek to understand before seeking to be understood.", "used": 0},
  {"text": "In the symphony of life, find harmony within yourself.", "used": 0},
  {"text": "Your words have the power to build worlds or break them down.", "used": 0},
  {"text": "Believe in the beauty of your dreams.", "used": 0},
  {"text": "Gratitude turns what we have into enough.", "used": 0},
  {"text": "The only limits that exist are the ones you place on yourself.", "used": 0},
  {"text": "To grow, you must first accept your current place in life.", "used": 0},
  {"text": "Inner peace is the new success.", "used": 0},
  {"text": "Let your actions speak louder than your words.", "used": 0},
  {"text": "Breathe deeply; it's the secret of life.", "used": 0},
  {"text": "Do more things that make you forget to check your phone.", "used": 0},
  {"text": "Don't just exist; live with purpose.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Small steps lead to significant milestones.", "used": 0},
  {"text": "Be the reason someone believes in the goodness of people.", "used": 0},
  {"text": "Your thoughts shape your reality; choose them wisely.", "used": 0},
  {"text": "Joy is the simplest form of gratitude.", "used": 0},
  {"text": "Live in the moment, but learn from the past and plan for the future.", "used": 0},
  {"text": "Make time for the things that set your soul on fire.", "used": 0},
  {"text": "The universe rewards the brave.", "used": 0},
  {"text": "You are the author of your own story; write it with intention.", "used": 0},
  {"text": "Find beauty in the chaos; it's where creativity thrives.", "used": 0},
  {"text": "The magic is in the process, not just the outcome.", "used": 0},
  {"text": "Your uniqueness is your power.", "used": 0},
  {"text": "Simplicity is the ultimate sophistication.", "used": 0},
  {"text": "Change is the only constant; embrace it with open arms.", "used": 0},
  {"text": "The only way out is through.", "used": 0},
  {"text": "Make peace with your past; it doesn't define your future.", "used": 0},
  {"text": "True strength is found in vulnerability.", "used": 0},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "used": 0},
  {"text": "Happiness is an inside job; don't assign anyone else that much power.", "used": 0},
  {"text": "Radiate positivity; it's contagious.", "used": 0},
  {"text": "Challenge yourself; that's where growth begins.", "used": 0},
  {"text": "The best view comes after the hardest climb.", "used": 0},
  {"text": "Gratitude is the healthiest of all human emotions.", "used": 0},
  {"text": "Success is not about the destination; it's about the journey.", "used": 0},
  {"text": "You are a work of art; embrace your uniqueness.", "used": 0},
  {"text": "Plant seeds of kindness and watch them grow into beautiful gardens.", "used": 0},
  {"text": "Your life is a canvas; paint it with colors that bring you joy.", "used": 0},
  {"text": "Courage is not the absence of fear but the triumph over it.", "used": 0},
  {"text": "You are not what happened to you; you are what you choose to become.", "used": 0},
  {"text": "Every day is a new beginning; take a deep breath and start again.", "used": 0},
  {"text": "Create a life you don't need a vacation from.", "used": 0},
  {"text": "Believe in yourself, and you will be unstoppable.", "used": 0},
  {"text": "To love and be loved is to feel the sun from both sides.", "used": 0},
  {"text": "Your attitude determines your direction.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Don't just exist; live with purpose.", "used": 0},
  {"text": "Your thoughts shape your reality; choose them wisely.", "used": 0},
  {"text": "Joy is the simplest form of gratitude.", "used": 0},
  {"text": "Live in the moment, but learn from the past and plan for the future.", "used": 0},
  {"text": "Make time for the things that set your soul on fire.", "used": 0},
  {"text": "The universe rewards the brave.", "used": 0},
  {"text": "You are the author of your own story; write it with intention.", "used": 0},
  {"text": "Find beauty in the chaos; it's where creativity thrives.", "used": 0},
  {"text": "The magic is in the process, not just the outcome.", "used": 0},
  {"text": "Your uniqueness is your power.", "used": 0},
  {"text": "Simplicity is the ultimate sophistication.", "used": 0},
  {"text": "Change is the only constant; embrace it with open arms.", "used": 0},
  {"text": "The only way out is through.", "used": 0},
  {"text": "Make peace with your past; it doesn't define your future.", "used": 0},
  {"text": "True strength is found in vulnerability.", "used": 0},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "used": 0},
  {"text": "Happiness is an inside job; don't assign anyone else that much power.", "used": 0},
  {"text": "Radiate positivity; it's contagious.", "used": 0},
  {"text": "Challenge yourself; that's where growth begins.", "used": 0},
  {"text": "The best view comes after the hardest climb.", "used": 0},
  {"text": "Gratitude is the healthiest of all human emotions.", "used": 0},
  {"text": "Success is not about the destination; it's about the journey.", "used": 0},
  {"text": "You are a work of art; embrace your uniqueness.", "used": 0},
  {"text": "Plant seeds of kindness and watch them grow into beautiful gardens.", "used": 0},
  {"text": "Your life is a canvas; paint it with colors that bring you joy.", "used": 0},
  {"text": "Courage is not the absence of fear but the triumph over it.", "used": 0},
  {"text": "You are not what happened to you; you are what you choose to become.", "used": 0},
  {"text": "Every day is a new beginning; take a deep breath and start again.", "used": 0},
  {"text": "Create a life you don't need a vacation from.", "used": 0},
  {"text": "Believe in yourself, and you will be unstoppable.", "used": 0},
  {"text": "To love and be loved is to feel the sun from both sides.", "used": 0},
  {"text": "Your attitude determines your direction.", "used": 0},
  {"text": "Embrace uncertainty; it's the soil where opportunity grows.", "used": 0},
  {"text": "Kindness is the language that the deaf can hear and the blind can see.", "used": 0},
  {"text": "Be the reason someone believes in the goodness of people.", "used": 0},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "used": 0},
  {"text": "In a world where you can be anything, be kind.", "used": 0},
  {"text": "The only person you are destined to become is the person you decide to be.", "used": 0},
  {"text": "Dont count the days, make the days count.", "used": 0},
  {"text": "Your vibe attracts your tribe.", "used": 0},
  {"text": "Happiness is not something ready-made. It comes from your own actions.", "used": 0},
  {"text": "Believe you can and you're halfway there.", "used": 0},
  {"text": "Life is 10% what happens to us and 90% how we react to it.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Your time is limited, don't waste it living someone else's life.", "used": 0},
  {"text": "Success is stumbling from failure to failure with no loss of enthusiasm.", "used": 0},
  {"text": "Do more things that make you forget to check your phone.", "used": 0},
  {"text": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "used": 0},
  {"text": "The purpose of our lives is to be happy.", "used": 0},
  {"text": "Be yourself; everyone else is already taken.", "used": 0},
  {"text": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "used": 0},
  {"text": "Be kind whenever possible. It is always possible.", "used": 0},
  {"text": "Happiness is not the absence of problems, it's the ability to deal with them.", "used": 0},
  {"text": "The only way to do great work is to love what you do.", "used": 0},
  {"text": "The purpose of our lives is to add value to the people of this generation and those that follow.", "used": 0},
  {"text": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.", "used": 0},
  {"text": "Be the change that you wish to see in the world.", "used": 0},
  {"text": "Your life does not get better by chance, it gets better by change.", "used": 0},
  {"text": "The greatest wealth is to live content with little.", "used": 0},
  {"text": "Dont watch the clock; do what it does. Keep going.", "used": 0},
  {"text": "Don't let the noise of others' opinions drown out your own inner voice.", "used": 0},
  {"text": "The purpose of human life is to serve, and to show compassion and the will to help others.", "used": 0},
  {"text": "Success is not in what you have, but who you are.", "used": 0},
  {"text": "If you want to lift yourself up, lift up someone else.", "used": 0},
  {"text": "You are never too old to set another goal or to dream a new dream.", "used": 0},
  {"text": "It always seems impossible until it's done.", "used": 0},
  {"text": "The only limit to our realization of tomorrow will be our doubts of today.", "used": 0},
  {"text": "It is not what you look at that matters, it is what you see.", "used": 0},
  {"text": "The best way to find yourself is to lose yourself in the service of others.", "used": 0},
  {"text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "used": 0},
  {"text": "Change your thoughts and you change your world.", "used": 0},
  {"text": "The only limit to our realization of tomorrow will be our doubts of today.", "used": 0},
  {"text": "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact.", "used": 0},
  {"text": "The only thing we have to fear is fear itself.", "used": 0},
  {"text": "If you want to achieve greatness stop asking for permission.", "used": 0},
  {"text": "Do not wait to strike till the iron is hot, but make it hot by striking.", "used": 0},
  {"text": "Success is not just about making money. It's about making a difference.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "You miss 100% of the shots you don't take.", "used": 0},
  {"text": "The best way to predict your future is to create it.", "used": 0},
  {"text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "used": 0},
  {"text": "The secret to getting ahead is getting started.", "used": 0},
  {"text": "Don't count the days, make the days count.", "used": 0},
  {"text": "Success is not in what you have, but who you are.", "used": 0},
  {"text": "It is never too late to be what you might have been.", "used": 0},
  {"text": "Do not wait for leaders; do it alone, person to person.", "used": 0},
  {"text": "The only way to do great work is to love what you do.", "used": 0},
  {"text": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "used": 0},
  {"text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.", "used": 0},
  {"text": "The only person you are destined to become is the person you decide to be.", "used": 0},
  {"text": "Success is not just about making money. It's about making a difference.", "used": 0},
  {"text": "Don't watch the clock; do what it does. Keep going.", "used": 0},
  {"text": "The future belongs to those who believe in the beauty of their dreams.", "used": 0},
  {"text": "Your time is limited, don't waste it living someone else's life.", "used": 0},
  {"text": "Believe you can and you're halfway there.", "used": 0},
  {"text": "In three words I can sum up everything I've learned about life: it goes on.", "used": 0},
  {"text": "You are never too old to set another goal or to dream a new dream.", "used": 0},
  {"text": "You have within you right now, everything you need to deal with whatever the world can throw at you.", "used": 0},
  {"text": "To love oneself is the beginning of a lifelong romance.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "used": 0},
  {"text": "The only person you are destined to become is the person you decide to be.", "used": 0},
  {"text": "Be the change that you wish to see in the world.", "used": 0},
  {"text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "used": 0},
  {"text": "You miss 100% of the shots you don't take.", "used": 0},
  {"text": "The best way to predict your future is to create it.", "used": 0},
  {"text": "Success is not just about making money. It's about making a difference.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "used": 0},
  {"text": "You miss 100% of the shots you don't take.", "used": 0},
  {"text": "The best way to predict your future is to create it.", "used": 0},
  {"text": "Success is not just about making money. It's about making a difference.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "used": 0},
  {"text": "You miss 100% of the shots you don't take.", "used": 0},
  {"text": "The best way to predict your future is to create it.", "used": 0},
  {"text": "Success is not just about making money. It's about making a difference.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "used": 0},
  {"text": "You miss 100% of the shots you don't take.", "used": 0},
  {"text": "The best way to predict your future is to create it.", "used": 0},
  {"text": "Success is not just about making money. It's about making a difference.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "used": 0},
  {"text": "You miss 100% of the shots you don't take.", "used": 0},
  {"text": "The best way to predict your future is to create it.", "used": 0},
  {"text": "Success is not just about making money. It's about making a difference.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "used": 0},
  {"text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "used": 0},
  {"text": "You miss 100% of the shots you don't take.", "used": 0},
  {"text": "The best way to predict your future is to create it.", "used": 0},
  {"text": "Success is not just about making money. It's about making a difference.", "used": 0},
  {"text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "used": 0},
  {"text": "Embrace challenges as opportunities for growth.", "used": 0},
  {"text": "Practice gratitude for the little things in life.", "used": 0},
  {"text": "Kindness is a language that everyone understands.", "used": 0},
  {"text": "Success is a journey, not a destination.", "used": 0},
  {"text": "Your attitude determines your direction.", "used": 0},
  {"text": "Believe in yourself and all that you are.", "used": 0},
  {"text": "See failures as lessons on the path to success.", "used": 0},
  {"text": "In the present moment, all is well.", "used": 0},
  {"text": "Make time for self-reflection and personal growth.", "used": 0},
  {"text": "Let go of what you can't control; focus on what you can.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Find joy in the journey, not just the destination.", "used": 0},
  {"text": "Radiate positive energy into the world.", "used": 0},
  {"text": "Your uniqueness is your greatest strength.", "used": 0},
  {"text": "Choose kindness over judgment.", "used": 0},
  {"text": "Success starts with a positive mindset.", "used": 0},
  {"text": "You have the power to create change in your life.", "used": 0},
  {"text": "Invest in experiences, not just possessions.", "used": 0},
  {"text": "Celebrate small victories along the way.", "used": 0},
  {"text": "Strive to be a better person than you were yesterday.", "used": 0},
  {"text": "Forgive others not because they deserve forgiveness, but because you deserve peace.", "used": 0},
  {"text": "Challenge yourself to learn something new every day.", "used": 0},
  {"text": "Success is not the key to happiness; happiness is the key to success.", "used": 0},
  {"text": "Your mind is a powerful tool; fill it with positive thoughts.", "used": 0},
  {"text": "Make time for the things that bring you joy.", "used": 0},
  {"text": "Be a source of inspiration for others.", "used": 0},
  {"text": "Find beauty in simplicity.", "used": 0},
  {"text": "Focus on solutions, not problems.", "used": 0},
  {"text": "Cultivate a mindset of abundance, not scarcity.", "used": 0},
  {"text": "Your journey is unique, embrace it.", "used": 0},
  {"text": "Be present; the only moment that truly exists is now.", "used": 0},
  {"text": "Success is not just about achievements but also about fulfillment.", "used": 0},
  {"text": "See the good in others and watch the good come back to you.", "used": 0},
  {"text": "Life is too short to hold onto grudges; forgive and let go.", "used": 0},
  {"text": "Your potential is limitless; believe in yourself.", "used": 0},
  {"text": "Setbacks are setups for comebacks.", "used": 0},
  {"text": "The more you give, the more you receive.", "used": 0},
  {"text": "Every day is a new opportunity to be a better version of yourself.", "used": 0},
  {"text": "Surround yourself with positivity; let go of negativity.", "used": 0},
  {"text": "Your actions speak louder than words; let them reflect your values.", "used": 0},
  {"text": "Dream big and work hard to make those dreams a reality.", "used": 0},
  {"text": "Success is not defined by others; it's defined by you.", "used": 0},
  {"text": "Strive for a balance between work, play, and rest.", "used": 0},
  {"text": "Challenge yourself to step out of your comfort zone.", "used": 0},
  {"text": "The best way to predict the future is to create it.", "used": 0},
  {"text": "Your potential for success is as vast as your imagination.", "used": 0},
  {"text": "Be the reason someone believes in the goodness of people.", "used": 0},
  {"text": "Success is not an overnight journey; be patient with yourself.", "used": 0},
  {"text": "Express gratitude not just in words but in actions.", "used": 0},
  {"text": "Your worth is not determined by external validation.", "used": 0},
  {"text": "The quality of your life is a reflection of the quality of your thoughts.", "used": 0},
  {"text": "The journey is as important as the destination.", "used": 0},
  {"text": "Your potential is like a seed; nurture it, and it will grow.", "used": 0},
  {"text": "Success is a series of small efforts repeated daily.", "used": 0},
  {"text": "Every setback is a setup for a comeback.", "used": 0},
  {"text": "Your time is your most valuable asset; spend it wisely.", "used": 0},
  {"text": "Make decisions based on your values, not on societal expectations.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Success is not just about the destination; enjoy the journey.", "used": 0},
  {"text": "The only limit to your success is the limit you place on yourself.", "used": 0},
  {"text": "Every day is a new opportunity to learn and grow.", "used": 0},
  {"text": "Your potential is like a muscle; the more you use it, the stronger it gets.", "used": 0},
  {"text": "Take time to reflect on your goals and adjust your course if needed.", "used": 0},
  {"text": "Success is not about how fast you go but how far you can reach.", "used": 0},
  {"text": "Your mindset determines your reality.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Your worth is not determined by your productivity.", "used": 0},
  {"text": "Success is not just about achievement; it's about fulfillment.", "used": 0},
  {"text": "Choose love over fear in every aspect of your life.", "used": 0},
  {"text": "You have the power to create the life you desire.", "used": 0},
  {"text": "The more you give, the more you receive.", "used": 0},
  {"text": "Your thoughts create your reality; choose them wisely.", "used": 0},
  {"text": "Success is a journey; enjoy the process.", "used": 0},
  {"text": "Your potential is limitless; don't let self-doubt hold you back.", "used": 0},
  {"text": "Every challenge is an opportunity to grow and learn.", "used": 0},
  {"text": "Success is not about luck; it's about hard work and perseverance.", "used": 0},
  {"text": "Your life is a canvas; paint it with the colors of your dreams.", "used": 0},
  {"text": "Strive for excellence, not perfection.", "used": 0},
  {"text": "Success is not a solo journey; surround yourself with a supportive community.", "used": 0},
  {"text": "Your words have power; use them to uplift and inspire.", "used": 0},
  {"text": "The present moment is a gift; cherish it.", "used": 0},
  {"text": "Your journey is unique; embrace the detours and unexpected turns.", "used": 0},
  {"text": "Success is not about the destination; it's about the person you become along the way.", "used": 0},
  {"text": "Your potential is like a fire; fuel it with passion and determination.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Success is not just about achieving goals; it's about living your values.", "used": 0},
  {"text": "Your mindset is a powerful tool; use it to overcome challenges.", "used": 0},
  {"text": "The journey to success is paved with resilience and perseverance.", "used": 0},
  {"text": "Your actions today shape your future; choose them wisely.", "used": 0},
  {"text": "Success is a reflection of your commitment to your goals.", "used": 0},
  {"text": "Your worth is not determined by external validation.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Success is not just about achieving; it's about evolving.", "used": 0},
  {"text": "Your potential is like a seed; nurture it with passion and purpose.", "used": 0},
  {"text": "Every step forward is a step toward success.", "used": 0},
  {"text": "Success is a journey of self-discovery; embrace the process.", "used": 0},
  {"text": "Your mindset shapes your reality; cultivate a positive one.", "used": 0},
  {"text": "The path to success is paved with determination and resilience.", "used": 0},
  {"text": "Your journey is unique; don't compare it to others.", "used": 0},
  {"text": "Success is not about the destination; it's about the person you become.", "used": 0},
  {"text": "Your potential is like a flame; fuel it with passion and persistence.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Success is a journey of continuous growth; embrace the process.", "used": 0},
  {"text": "Your worth is inherent; you don't need external validation.", "used": 0},
  {"text": "Every setback is a setup for a comeback.", "used": 0},
  {"text": "Success is not just about achievement; it's about fulfillment.", "used": 0},
  {"text": "Your mindset determines your reality; choose positive thoughts.", "used": 0},
  {"text": "The journey is as important as the destination.", "used": 0},
  {"text": "Your potential is like a muscle; the more you use it, the stronger it gets.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Success is not defined by others; it's defined by you.", "used": 0},
  {"text": "Every day is a new opportunity to learn and grow.", "used": 0},
  {"text": "Your potential is like a seed; nurture it, and it will grow.", "used": 0},
  {"text": "Success is not about how fast you go but how far you can reach.", "used": 0},
  {"text": "Your mindset determines your reality.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Your worth is not determined by your productivity.", "used": 0},
  {"text": "Success is not just about achievement; it's about fulfillment.", "used": 0},
  {"text": "Choose love over fear in every aspect of your life.", "used": 0},
  {"text": "You have the power to create the life you desire.", "used": 0},
  {"text": "The more you give, the more you receive.", "used": 0},
  {"text": "Your thoughts create your reality; choose them wisely.", "used": 0},
  {"text": "Success is a journey; enjoy the process.", "used": 0},
  {"text": "Your potential is limitless; don't let self-doubt hold you back.", "used": 0},
  {"text": "Every challenge is an opportunity to grow and learn.", "used": 0},
  {"text": "Success is not about luck; it's about hard work and perseverance.", "used": 0},
  {"text": "Your life is a canvas; paint it with the colors of your dreams.", "used": 0},
  {"text": "Strive for excellence, not perfection.", "used": 0},
  {"text": "Success is not a solo journey; surround yourself with a supportive community.", "used": 0},
  {"text": "Your words have power; use them to uplift and inspire.", "used": 0},
  {"text": "The present moment is a gift; cherish it.", "used": 0},
  {"text": "Your journey is unique; embrace the detours and unexpected turns.", "used": 0},
  {"text": "Success is not about the destination; it's about the person you become along the way.", "used": 0},
  {"text": "Your potential is like a fire; fuel it with passion and determination.", "used": 0},
  {"text": "Strive for progress, not perfection.", "used": 0},
  {"text": "Success is not just about achieving goals; it's about living your values.", "used": 0},
  {"text": "Start your day with a grateful heart.", "used": 0},
  {"text": "Express appreciation to someone you care about.", "used": 0},
  {"text": "Take a mindful walk and appreciate the beauty around you.", "used": 0},
  {"text": "Send a positive message to a friend or family member.", "used": 0},
  {"text": "Learn something new today; feed your curiosity.", "used": 0},
  {"text": "Practice active listening in your conversations.", "used": 0},
  {"text": "Write down three things you love about yourself.", "used": 0},
  {"text": "Help someone without expecting anything in return.", "used": 0},
  {"text": "Take a break to recharge and focus on self-care.", "used": 0},
  {"text": "Compliment a colleague on their hard work.", "used": 0},
  {"text": "Share a smile with a stranger; it might brighten their day.", "used": 0},
  {"text": "Set realistic goals for the day and celebrate small victories.", "used": 0},
  {"text": "Read a positive and inspiring article or book.", "used": 0},
  {"text": "Practice patience, especially in challenging situations.", "used": 0},
  {"text": "Reflect on one thing you're grateful for each evening.", "used": 0},
  {"text": "Apologize and forgive; holding grudges only weighs you down.", "used": 0},
  {"text": "Take a moment to appreciate the people in your life.", "used": 0},
  {"text": "Encourage someone who is facing a challenge.", "used": 0},
  {"text": "Celebrate the success of others; your joy will multiply.", "used": 0},
  {"text": "Learn from your mistakes and see them as opportunities to grow.", "used": 0},
  {"text": "Create a positive mantra for yourself and repeat it daily.", "used": 0},
  {"text": "Practice humility; everyone has something to teach you.", "used": 0},
  {"text": "Offer a helping hand to a neighbor or friend in need.", "used": 0},
  {"text": "Savor the small moments of joy throughout your day.", "used": 0},
  {"text": "Donate unused items to those less fortunate.", "used": 0},
  {"text": "Encourage someone to pursue their passion and dreams.", "used": 0},
  {"text": "Take a technology break and connect with nature.", "used": 0},
  {"text": "Express your feelings honestly and respectfully.", "used": 0},
  {"text": "Practice gratitude even in challenging times.", "used": 0},
  {"text": "Plan a random act of kindness for someone today.", "used": 0},
  {"text": "Share a funny story or joke to lighten the mood.", "used": 0},
  {"text": "Offer words of support to someone going through a tough time.", "used": 0},
  {"text": "Challenge negative thoughts with positive affirmations.", "used": 0},
  {"text": "Learn about a different culture and embrace diversity.", "used": 0},
  {"text": "Volunteer your time for a cause you believe in.", "used": 0},
  {"text": "Forgive yourself for past mistakes; we're all human.", "used": 0},
  {"text": "Prioritize self-compassion and treat yourself with kindness.", "used": 0},
  {"text": "Send a handwritten note expressing gratitude.", "used": 0},
  {"text": "Take a moment to appreciate the beauty of art.", "used": 0},
  {"text": "Practice deep breathing to reduce stress and anxiety.", "used": 0},
  {"text": "Share a skill or talent with someone who can benefit from it.", "used": 0},
  {"text": "Connect with a long-lost friend and rekindle your friendship.", "used": 0},
  {"text": "Embrace change as an opportunity for growth.", "used": 0},
  {"text": "Create a vision board for your future aspirations.", "used": 0},
  {"text": "Cook a meal for a friend or family member.", "used": 0},
  {"text": "Take a moment to appreciate the wonders of the natural world.", "used": 0},
  {"text": "Practice positive self-talk and banish self-doubt.", "used": 0},
  {"text": "Learn a new skill or hobby that brings you joy.", "used": 0},
  {"text": "Start a gratitude journal to document the positive aspects of your life.", "used": 0},
  {"text": "Send a thank-you email to someone who has made a difference in your life.", "used": 0},
  {"text": "Compliment a stranger on something you genuinely admire.", "used": 0},
  {"text": "Set aside time for a digital detox and be present in the moment.", "used": 0},
  {"text": "Create a playlist of uplifting songs to boost your mood.", "used": 0},
  {"text": "Reach out to a friend you haven't spoken to in a while.", "used": 0},
  {"text": "Practice empathy by putting yourself in someone else's shoes.", "used": 0},
  {"text": "Take a moment to appreciate the simple pleasures in life.", "used": 0},
  {"text": "Write a note of encouragement and leave it for someone to find.", "used": 0},
  {"text": "Surprise a loved one with a small, thoughtful gesture.", "used": 0},
  {"text": "Reflect on your strengths and how far you've come.", "used": 0},
  {"text": "Set boundaries to protect your mental and emotional well-being.", "used": 0},
  {"text": "Share a book recommendation with a friend.", "used": 0},
  {"text": "Attend a local community event to connect with others.", "used": 0},
  {"text": "Express your love and appreciation to those closest to you.", "used": 0},
  {"text": "Write a letter to your future self outlining your goals.", "used": 0},
  {"text": "Pause and reflect on the positive aspects of your day.", "used": 0},
  {"text": "Offer a genuine apology if you've unintentionally hurt someone.", "used": 0},
  {"text": "Learn about a social or environmental issue and find ways to contribute.", "used": 0},
  {"text": "Share a healthy recipe with a friend or family member.", "used": 0},
  {"text": "Practice humility by acknowledging that everyone has room for improvement.", "used": 0},
  {"text": "Attend a local cultural event to broaden your perspectives.", "used": 0},
  {"text": "Surprise a coworker with a small token of appreciation.", "used": 0},
  {"text": "Reflect on a challenge you overcame and the strength it gave you.", "used": 0},
  {"text": "Connect with a mentor or be a mentor to someone in need.", "used": 0},
  {"text": "Share your knowledge with others; teaching is a powerful act of kindness.", "used": 0},
  {"text": "Practice positive body language to convey warmth and openness.", "used": 0},
  {"text": "Challenge yourself to learn a new word and use it in conversation.", "used": 0},
  {"text": "Offer a kind word to someone who may be struggling.", "used": 0},
  {"text": "Engage in active learning by attending a workshop or seminar.", "used": 0},
  {"text": "Reflect on your values and ensure your actions align with them.", "used": 0},
  {"text": "Celebrate the accomplishments of others without envy.", "used": 0},
  {"text": "Create a positive affirmation and repeat it during challenging times.", "used": 0},
  {"text": "Send a handwritten letter to a friend expressing your gratitude.", "used": 0},
  {"text": "Take a moment to appreciate the unique qualities of those around you.", "used": 0},
  {"text": "Learn about a different perspective to broaden your understanding.", "used": 0},
  {"text": "Create a personalized self-care routine that nourishes your mind and body.", "used": 0},
  {"text": "Engage in random acts of kindness without expecting acknowledgment.", "used": 0},
  {"text": "Reflect on a mistake and identify the lessons you've learned.", "used": 0},
  {"text": "Surprise someone with a small gesture of kindness.", "used": 0},
  {"text": "Commit to a day of positivity, focusing only on the good.", "used": 0},
  {"text": "Practice gratitude for the people who support you.", "used": 0},
  {"text": "Set aside time for self-reflection and personal growth.", "used": 0},
  {"text": "Surround yourself with positive influences and let go of negativity.", "used": 0},
  {"text": "Express your feelings openly and honestly in your relationships.", "used": 0},
  {"text": "Take a moment to savor a delicious meal and appreciate the flavors.", "used": 0},
  {"text": "Encourage someone to pursue their passion and dreams.", "used": 0},
  {"text": "Celebrate the small victories, no matter how insignificant they may seem.", "used": 0},
  {"text": "Practice forgiveness for your own peace of mind.", "used": 0},
  {"text": "Set aside time for a hobby that brings you joy and relaxation.", "used": 0},
  {"text": "Share your knowledge and skills with someone eager to learn.", "used": 0},
  {"text": "Be open to learning from people of different generations.", "used": 0},
  {"text": "Appreciate the diversity of thought and experiences around you.", "used": 0},
  {"text": "Surprise a friend with a small gift to show you're thinking of them.", "used": 0},
  {"text": "Create a vision board outlining your aspirations and dreams.", "used": 0},
  {"text": "Practice mindful eating to savor and appreciate your meals.", "used": 0},
  {"text": "Offer to help someone with a task or project.", "used": 0},
  {"text": "Challenge yourself to step outside of your comfort zone.", "used": 0},
  {"text": "Express gratitude for the lessons learned from life's challenges.", "used": 0},
  {"text": "Send a supportive message to someone facing a difficult time.", "used": 0},
  {"text": "Take a break from technology to connect with the present moment.", "used": 0},
  {"text": "Reflect on your values and ensure your actions align with them.", "used": 0},
  {"text": "Surprise someone with a compliment and brighten their day.", "used": 0},
  {"text": "Practice self-compassion and treat yourself with kindness.", "used": 0},
  {"text": "Engage in a random act of kindness without expecting recognition.", "used": 0},
  {"text": "Learn a new skill or hobby that brings you joy and fulfillment.", "used": 0},
  {"text": "Take a moment to appreciate the beauty of the natural world around you.", "used": 0},
  {"text": "Send a handwritten note expressing gratitude to someone you appreciate.", "used": 0},
  {"text": "Practice humility by acknowledging that everyone has room for improvement.", "used": 0},
  {"text": "Challenge negative thoughts with positive affirmations and gratitude.", "used": 0},
  {"text": "Create a playlist of uplifting songs to boost your mood and energy.", "used": 0},
  {"text": "Surround yourself with positive influences and let go of toxic relationships.", "used": 0},
  {"text": "Reflect on a challenging experience and identify the lessons learned.", "used": 0},
  {"text": "Offer words of encouragement to someone pursuing their goals and dreams.", "used": 0},
  {"text": "Take a moment to appreciate the small joys and pleasures in your daily life.", "used": 0},
  {"text": "Practice active listening in your conversations and make others feel heard.", "used": 0},
  {"text": "Surprise a friend or family member with a small gesture of kindness.", "used": 0},
  {"text": "Set aside time for self-care and prioritize your mental and emotional well-being.", "used": 0},
  {"text": "Learn about a different culture or perspective to broaden your understanding.", "used": 0},
  {"text": "Write a letter to your future self outlining your goals and aspirations.", "used": 0},
  {"text": "Take a break from technology and spend time in nature to rejuvenate your mind.", "used": 0},
  {"text": "Offer to help someone in need, whether it's a friend, family member, or stranger.", "used": 0},
  {"text": "Celebrate the achievements and successes of others with genuine joy and enthusiasm.", "used": 0},
  {"text": "Create a gratitude jar and write down one thing you're thankful for each day.", "used": 0},
  {"text": "Practice forgiveness and let go of any resentment or grudges for your own peace.", "used": 0},
  {"text": "Surprise a coworker with a small token of appreciation for their hard work.", "used": 0},
  {"text": "Take a moment to reflect on your strengths and accomplishments, no matter how small.", "used": 0}]
  
  





